<pad>	0
<unk>	0
<s>	0
</s>	0
[CLS]	0
▁	-1.89342
.	-3.297
?	-3.67176
이	-3.99681
지	-4.3764
가	-4.37943
는	-4.45828
고	-4.52987
도	-4.56517
을	-4.78101
요	-4.8003
어	-4.87632
은	-4.89197
다	-4.90492
에	-4.93835
서	-4.97232
▁아	-5.01386
,	-5.04809
야	-5.0545
게	-5.22441
기	-5.24157
시	-5.27156
해	-5.27669
나	-5.28343
만	-5.29786
리	-5.3507
면	-5.40004
하	-5.40727
라	-5.41163
!	-5.42934
아	-5.46107
▁안	-5.46886
▁나	-5.49226
를	-5.52279
니	-5.68051
한	-5.72244
로	-5.75963
네	-5.76983
주	-5.89986
인	-5.90235
자	-5.90552
거	-5.94497
들	-5.98372
정	-6.00646
신	-6.09079
보	-6.09656
봐	-6.10622
장	-6.12096
사	-6.137
려	-6.17724
와	-6.19739
의	-6.20616
러	-6.20808
할	-6.21542
일	-6.21903
데	-6.26315
생	-6.27679
건	-6.3185
여	-6.34652
마	-6.3514
원	-6.36291
스	-6.373
구	-6.37589
간	-6.3794
대	-6.38703
드	-6.3889
님	-6.39882
미	-6.40147
상	-6.42644
냐	-6.42714
래	-6.45896
치	-6.47615
전	-6.48017
알	-6.54433
무	-6.54609
그	-6.54884
우	-6.55036
진	-6.55828
수	-6.614
소	-6.61454
줘	-6.62168
까	-6.63659
했	-6.64544
문	-6.67455
버	-6.67835
랑	-6.68814
선	-6.69211
오	-6.69644
동	-6.70566
내	-6.71132
줄	-6.71581
죠	-6.72783
적	-6.73263
었	-6.74122
번	-6.75683
학	-6.77036
히	-6.78141
당	-6.78631
심	-6.79003
실	-6.79054
말	-6.81521
모	-6.83143
제	-6.84441
과	-6.86345
물	-6.87392
겠	-6.88354
았	-6.90764
식	-6.91001
달	-6.91289
릴	-6.9356
워	-6.93619
으	-6.97479
유	-6.97649
씨	-6.97956
때	-6.98201
두	-6.99382
분	-6.99615
집	-6.99903
방	-7.00008
빠	-7.00071
용	-7.00449
금	-7.00755
안	-7.0103
개	-7.01082
교	-7.01719
있	-7.02408
날	-7.0444
직	-7.06638
받	-7.07921
애	-7.08978
갈	-7.12082
부	-7.12185
화	-7.12191
걸	-7.12518
피	-7.12719
긴	-7.13079
운	-7.13996
계	-7.14372
음	-7.1522
위	-7.15985
비	-7.18054
연	-7.18143
단	-7.20278
조	-7.20882
차	-7.21099
편	-7.21439
돼	-7.22727
르	-7.22834
올	-7.23167
트	-7.23723
남	-7.24322
타	-7.24683
난	-7.25362
같	-7.25754
성	-7.25978
군	-7.26304
울	-7.2655
세	-7.27794
업	-7.28202
손	-7.28787
머	-7.29473
발	-7.29713
새	-7.29769
행	-7.29771
셨	-7.31075
회	-7.31129
관	-7.31591
경	-7.32369
왔	-7.33681
던	-7.34728
많	-7.37384
명	-7.38641
1	-7.38949
예	-7.38955
길	-7.39197
재	-7.3929
바	-7.3936
겨	-7.39477
영	-7.39558
감	-7.39663
든	-7.39728
작	-7.41074
0	-7.41491
쓰	-7.42698
공	-7.44827
매	-7.45828
질	-7.46326
반	-7.46626
될	-7.47835
~	-7.48241
져	-7.49282
없	-7.50214
되	-7.50342
따	-7.50648
린	-7.50715
근	-7.50789
또	-7.51553
본	-7.51763
국	-7.51869
것	-7.52031
저	-7.52815
점	-7.53143
눈	-7.53572
2	-7.54218
끝	-7.54218
파	-7.54218
산	-7.5476
민	-7.54977
볼	-7.56072
프	-7.56845
친	-7.57373
형	-7.57513
놀	-7.57737
체	-7.60115
터	-7.60363
년	-7.60921
카	-7.61152
임	-7.61303
담	-7.61384
박	-7.61499
봤	-7.62967
호	-7.6314
3	-7.64209
꺼	-7.6529
약	-7.6577
참	-7.66749
강	-7.67117
됐	-7.67117
테	-7.68248
벌	-7.68354
배	-7.68606
된	-7.69103
싫	-7.69472
5	-7.69606
넌	-7.69985
출	-7.71258
갔	-7.71386
크	-7.71643
써	-7.71772
싸	-7.7346
통	-7.7346
쳐	-7.74779
놔	-7.75177
노	-7.77737
쁘	-7.7898
름	-7.79118
온	-7.79396
꾸	-7.79814
느	-7.79814
먹	-7.80085
목	-7.80093
준	-7.81066
최	-7.81645
처	-7.81917
더	-7.8231
누	-7.82828
께	-7.82932
뭘	-7.83076
옷	-7.8351
추	-7.83945
셔	-7.84822
른	-7.85341
귀	-7.87499
결	-7.87949
답	-7.89017
웃	-7.89785
레	-7.8994
죄	-7.8994
깐	-7.90094
몇	-7.90559
너	-7.91751
망	-7.9181
났	-7.91968
함	-7.92759
딸	-7.92918
후	-7.9566
희	-7.9593
술	-7.96481
녀	-7.96646
양	-7.97475
놓	-7.97809
꼭	-7.98648
급	-7.99491
루	-7.99664
역	-8.00005
좀	-8.00447
외	-8.00863
디	-8.01066
격	-8.01208
천	-8.01728
능	-8.02076
팔	-8.02076
청	-8.02248
뒤	-8.02776
송	-8.02776
였	-8.04905
곳	-8.05445
팀	-8.05445
잡	-8.05806
막	-8.06168
등	-8.06533
엔	-8.06715
밥	-8.06898
짓	-8.07264
넘	-8.07265
듯	-8.07633
돈	-8.07778
찍	-8.07817
왜	-8.07967
쳤	-8.08002
놈	-8.08187
갚	-8.08373
중	-8.08437
병	-8.09655
절	-8.10135
료	-8.10437
증	-8.10437
록	-8.11198
켜	-8.11198
력	-8.12344
줬	-8.13908
졌	-8.14302
글	-8.14499
평	-8.14697
둘	-8.14895
태	-8.14895
며	-8.15491
품	-8.15491
포	-8.15891
험	-8.15891
싶	-8.16085
끼	-8.18255
각	-8.18912
살	-8.19225
열	-8.19561
초	-8.19561
복	-8.19977
육	-8.19977
현	-8.20815
앞	-8.21003
코	-8.21025
듣	-8.22726
종	-8.23371
책	-8.23371
큰	-8.23371
짜	-8.23999
몸	-8.24674
휴	-8.25145
취	-8.25332
속	-8.25533
갑	-8.25772
칼	-8.25773
입	-8.26561
응	-8.26818
뇨	-8.26884
티	-8.26884
늘	-8.30563
람	-8.30916
락	-8.31445
쉬	-8.31456
설	-8.3169
토	-8.3169
백	-8.32396
법	-8.32396
겼	-8.32633
몰	-8.33996
빌	-8.34272
얼	-8.34276
돌	-8.34933
란	-8.35271
냄	-8.36002
침	-8.36493
뿐	-8.3823
허	-8.38481
색	-8.3949
쁜	-8.39743
석	-8.41022
빨	-8.41209
움	-8.4128
떨	-8.43366
별	-8.44378
딱	-8.44692
잔	-8.44692
틀	-8.45228
핑	-8.45228
황	-8.45228
겁	-8.45742
확	-8.45995
십	-8.46036
승	-8.46036
녕	-8.46579
메	-8.47125
변	-8.47674
택	-8.47674
족	-8.50635
플	-8.51888
떡	-8.53042
접	-8.53333
골	-8.53624
힘	-8.53879
뜨	-8.53917
헤	-8.54798
쪽	-8.54799
월	-8.5509
꼬	-8.55095
독	-8.55392
랐	-8.56287
4	-8.56287
순	-8.57494
냥	-8.57995
널	-8.58408
혼	-8.59906
억	-8.60184
런	-8.60221
표	-8.60889
숨	-8.61204
웅	-8.61204
혀	-8.61204
검	-8.61836
빼	-8.62791
맛	-8.6342
철	-8.63433
씩	-8.65713
뜻	-8.66707
척	-8.67374
착	-8.68385
환	-8.68721
충	-8.68724
불	-8.68844
닥	-8.69064
찌	-8.69405
칠	-8.70436
떠	-8.71478
랜	-8.71478
농	-8.71827
습	-8.71952
림	-8.7253
커	-8.73226
밀	-8.73238
브	-8.73594
존	-8.73594
악	-8.73951
찰	-8.75756
욕	-8.75756
엉	-8.76488
풀	-8.77224
롭	-8.77966
넣	-8.78714
웠	-8.78714
언	-8.79023
슬	-8.79467
쓸	-8.79467
괴	-8.79846
폰	-8.80991
창	-8.81762
패	-8.81762
째	-8.82149
채	-8.82149
판	-8.82149
얘	-8.82459
퍼	-8.82929
맞	-8.82982
밤	-8.84507
빵	-8.84507
깨	-8.84906
곤	-8.85306
뻔	-8.8611
쉽	-8.8733
축	-8.88564
슨	-8.88958
튼	-8.88979
둬	-8.89396
쩌	-8.89396
죽	-8.90051
합	-8.9043
곧	-8.91933
냈	-8.91933
뚱	-8.92362
갖	-8.92793
페	-8.92793
권	-8.93226
뽑	-8.93226
특	-8.94977
폭	-8.95419
론	-8.95864
낼	-8.97209
류	-8.97662
뭐	-8.97805
투	-8.99032
숙	-8.99492
쩔	-8.99955
엄	-9.0039
끔	-9.02303
쇼	-9.02303
6	-9.02303
큼	-9.03257
범	-9.04707
찾	-9.05622
멍	-9.05685
멋	-9.0717
탈	-9.0717
졸	-9.0767
즈	-9.0767
련	-9.08677
값	-9.09185
삼	-9.09695
굴	-9.1072
8	-9.11242
옆	-9.11242
맘	-9.11763
솔	-9.12812
총	-9.14408
케	-9.1603
향	-9.17126
멀	-9.17678
땐	-9.18234
깔	-9.18792
깝	-9.19919
블	-9.19919
쎄	-9.19919
쌍	-9.20487
규	-9.21059
필	-9.2151
7	-9.22212
징	-9.22793
찬	-9.22793
퇴	-9.2337
왕	-9.23966
팅	-9.24558
붙	-9.25153
쯧	-9.25752
옥	-9.26354
줌	-9.2696
턴	-9.2696
잘	-9.28103
북	-9.28183
찐	-9.28184
뛰	-9.28801
봉	-9.28801
객	-9.29422
립	-9.29422
견	-9.29422
싼	-9.29422
앉	-9.30676
베	-9.31309
완	-9.32564
9	-9.32587
벗	-9.35193
젠	-9.35193
액	-9.35855
않	-9.36026
쟤	-9.36522
획	-9.36522
털	-9.37193
찔	-9.37868
낸	-9.37868
좌	-9.37868
염	-9.38549
쿠	-9.38549
먼	-9.39226
낮	-9.39234
꼴	-9.40618
춰	-9.43445
못	-9.43468
윽	-9.44889
항	-9.4633
딩	-9.46354
딴	-9.46354
탄	-9.46354
킨	-9.47095
낌	-9.47841
괜	-9.48593
례	-9.49351
김	-9.50683
씻	-9.50883
꿀	-9.51658
납	-9.51658
익	-9.51658
캠	-9.51658
꿔	-9.53227
낫	-9.53227
픈	-9.53227
벽	-9.54021
션	-9.54021
튜	-9.54021
껴	-9.55627
쓴	-9.55627
걷	-9.5644
쥐	-9.5644
촌	-9.5644
효	-9.5726
덜	-9.58086
떼	-9.5892
흑	-9.5976
꽤	-9.60607
즐	-9.60607
혹	-9.61385
a	-9.61462
빡	-9.62324
캐	-9.62324
센	-9.63194
광	-9.63194
닌	-9.63334
삭	-9.64071
탕	-9.64956
쟁	-9.65849
짝	-9.65849
폐	-9.65849
령	-9.65849
홍	-9.6675
톡	-9.68576
덕	-9.68576
끊	-9.70437
층	-9.7138
극	-9.72332
땡	-9.72332
쯤	-9.72332
푸	-9.73294
놨	-9.75245
협	-9.76228
땅	-9.76235
량	-9.76235
앗	-9.77235
헛	-9.77235
혜	-9.77235
걔	-9.79266
똥	-9.79266
뿌	-9.79266
잊	-9.79266
클	-9.79266
맨	-9.80284
낙	-9.81338
봄	-9.81338
풍	-9.81338
혔	-9.81338
램	-9.82391
념	-9.82391
츠	-9.82391
활	-9.83266
엽	-9.83455
짐	-9.83455
핸	-9.83455
짱	-9.8453
켓	-9.85617
h	-9.85618
논	-9.86716
랄	-9.86716
롱	-9.86716
링	-9.87827
암	-9.87827
닙	-9.8895
득	-9.88951
흐	-9.88951
둥	-9.90087
찢	-9.90087
펴	-9.90087
훈	-9.90087
킹	-9.91236
윤	-9.92399
탁	-9.93469
끌	-9.94766
킬	-9.95971
샤	-9.97191
콜	-9.97191
콩	-9.97191
밑	-9.98425
슴	-9.98425
겹	-9.99675
팬	-10.0094
싱	-10.0222
퓨	-10.0352
잖	-10.0441
렀	-10.0484
릭	-10.0484
벨	-10.0484
뷰	-10.0617
핫	-10.0617
흠	-10.0752
끗	-10.0752
썩	-10.0752
뒷	-10.0889
꿈	-10.0889
엇	-10.1026
쫓	-10.1028
ᄃ	-10.1169
싹	-10.1312
엘	-10.1312
겐	-10.1312
렴	-10.1312
쌀	-10.1457
씬	-10.1457
맥	-10.1604
첨	-10.1604
둔	-10.1753
렌	-10.1753
릿	-10.1753
압	-10.1753
율	-10.1753
읽	-10.1753
엥	-10.1905
즉	-10.1905
팡	-10.1905
낭	-10.2058
텐	-10.2195
쌤	-10.2215
칭	-10.2373
흥	-10.2373
ᄋ	-10.2535
넵	-10.2535
픽	-10.2535
힐	-10.2535
잇	-10.2699
쪼	-10.2699
쾌	-10.2699
헉	-10.2699
o	-10.2699
T	-10.2865
빙	-10.2865
탓	-10.2865
벤	-10.3035
펜	-10.3035
슈	-10.3035
흘	-10.3207
딘	-10.3383
땀	-10.3383
칙	-10.3383
궁	-10.356
덥	-10.3561
춥	-10.3561
겟	-10.3743
눠	-10.3743
닝	-10.3743
랫	-10.3928
썹	-10.3928
덩	-10.4117
P	-10.4117
빛	-10.4117
C	-10.4117
빈	-10.4309
S	-10.4309
틴	-10.4309
롤	-10.4505
껄	-10.4505
얌	-10.4505
짤	-10.4505
푼	-10.4505
혈	-10.4505
춘	-10.4705
뜯	-10.4705
컨	-10.4705
춤	-10.4909
닭	-10.4909
뱀	-10.4909
잉	-10.4909
팩	-10.4909
ᅳ	-10.5118
뇌	-10.5118
쏘	-10.5118
흉	-10.5118
즘	-10.5318
쩐	-10.533
힌	-10.533
꽃	-10.5548
벼	-10.5548
욱	-10.5548
잼	-10.5548
s	-10.5548
밖	-10.5697
씀	-10.5961
r	-10.5997
몽	-10.5997
옳	-10.5997
뒀	-10.5997
쏴	-10.5997
숭	-10.623
앱	-10.623
쫄	-10.6468
꾼	-10.6468
닦	-10.6468
럭	-10.6468
맹	-10.6468
므	-10.6468
뼈	-10.6468
샌	-10.6468
셋	-10.6468
곱	-10.6712
귄	-10.6712
깡	-10.6712
좁	-10.6712
긋	-10.6962
뚫	-10.6962
룸	-10.6962
쭈	-10.6962
퍽	-10.6962
컵	-10.6962
껏	-10.7218
넹	-10.7218
뎅	-10.7218
멸	-10.7218
템	-10.7218
눌	-10.7218
I	-10.7481
M	-10.7481
균	-10.7481
넓	-10.7481
됨	-10.7481
씹	-10.7481
t	-10.7481
긁	-10.7752
꺄	-10.7752
률	-10.7752
홈	-10.7752
셈	-10.8029
곡	-10.8029
넉	-10.8029
쏠	-10.8029
앙	-10.8029
햇	-10.8029
홀	-10.8029
끈	-10.8029
댁	-10.8315
렁	-10.8315
룩	-10.8315
쵸	-10.8315
툰	-10.8315
m	-10.8609
돋	-10.8609
줍	-10.8609
킥	-10.8609
A	-10.8609
듬	-10.8609
헌	-10.8609
e	-10.8609
붕	-10.8609
믹	-10.8912
밟	-10.8912
빚	-10.8912
섞	-10.8912
톱	-10.8912
n	-10.8912
꽉	-10.9225
셀	-10.9225
쌓	-10.9225
앵	-10.9225
쩡	-10.9225
쭉	-10.9225
롯	-10.9547
껀	-10.9881
댓	-10.9881
떄	-10.9881
펌	-10.9881
몬	-10.9881
융	-10.9881
쩍	-11.0226
퀴	-11.0226
흡	-11.0226
측	-11.0226
듭	-11.0226
댄	-11.0583
뵙	-11.0583
샷	-11.0583
옴	-11.0583
p	-11.0583
빗	-11.0583
혐	-11.0583
u	-11.0583
댔	-11.0953
룰	-11.0953
샵	-11.0953
ᄌ	-11.0953
껌	-11.0953
뢰	-11.0953
큐	-11.0953
턱	-11.0953
겸	-11.1338
랭	-11.1338
삐	-11.1338
쥬	-11.1338
퉁	-11.1338
팟	-11.1338
촉	-11.1738
c	-11.1738
i	-11.1738
젓	-11.1738
랙	-11.2154
섬	-11.2154
쉴	-11.2154
틈	-11.2154
쇠	-11.2154
B	-11.2589
낀	-11.2589
쪄	-11.2589
컬	-11.2589
엿	-11.2589
왼	-11.2589
k	-11.3044
덤	-11.3044
뚜	-11.3044
썰	-11.3044
젼	-11.3044
떤	-11.3488
d	-11.352
v	-11.352
얀	-11.352
옹	-11.352
웨	-11.352
쫌	-11.352
텨	-11.352
U	-11.352
꽂	-11.352
탐	-11.402
g	-11.402
ᄂ	-11.402
갤	-11.402
쇄	-11.402
왓	-11.402
쩜	-11.402
콤	-11.402
펙	-11.402
럼	-11.4489
l	-11.4546
넥	-11.4546
릉	-11.4546
샘	-11.4546
섯	-11.4546
앤	-11.4546
폼	-11.4546
렉	-11.4546
뭉	-11.4546
b	-11.5102
갠	-11.5102
깍	-11.5102
넨	-11.5102
멘	-11.5102
밭	-11.5102
뱃	-11.5102
뽕	-11.5102
톤	-11.5102
팁	-11.5102
팝	-11.5102
G	-11.5102
y	-11.5102
흰	-11.569
됬	-11.569
엌	-11.569
엑	-11.569
엠	-11.569
찜	-11.569
캔	-11.569
묵	-11.569
띠	-11.569
섰	-11.6315
K	-11.6315
ᅡ	-11.6315
꼈	-11.6315
닉	-11.6315
댕	-11.6315
렛	-11.6315
뤄	-11.6315
뵈	-11.6315
앜	-11.6315
웩	-11.6315
팍	-11.6315
흙	-11.6315
밌	-11.6981
ᄀ	-11.6982
ᄐ	-11.6982
곰	-11.6982
긍	-11.6982
듀	-11.6982
맵	-11.6982
뻘	-11.6982
숲	-11.6982
씽	-11.6982
읍	-11.6982
궈	-11.6982
R	-11.7696
갱	-11.7696
꼰	-11.7696
밍	-11.7696
칸	-11.7696
O	-11.7696
뜩	-11.7696
뜰	-11.7696
멧	-11.7696
벙	-11.7696
엊	-11.8465
굿	-11.8465
깄	-11.8465
룡	-11.8465
및	-11.8465
붓	-11.8465
숍	-11.8465
쐬	-11.8465
쑥	-11.8465
욜	-11.8465
잣	-11.8465
팽	-11.8465
펑	-11.8465
픔	-11.8465
D	-11.8465
쌈	-11.8465
컷	-11.8465
뜬	-11.9299
꽁	-11.9299
L	-11.9299
x	-11.9299
갓	-11.9299
굽	-11.9299
귤	-11.9299
깟	-11.9299
낯	-11.9299
뻗	-11.9299
텍	-11.9299
풉	-11.9299
칩	-11.9299
꺽	-12.0208
렬	-12.0208
뿔	-12.0208
쾅	-12.0208
텀	-12.0208
펀	-12.0208
핏	-12.0208
훗	-12.0208
꼽	-12.0208
륜	-12.0208
썽	-12.0208
펐	-12.0208
풋	-12.0208
햐	-12.0208
X	-12.0208
곽	-12.1208
략	-12.1208
롬	-12.1208
밋	-12.1208
밸	-12.1208
뺀	-12.1208
셜	-12.1208
툭	-12.1208
폈	-12.1208
묘	-12.1208
츄	-12.1208
빽	-12.2319
씁	-12.2319
첩	-12.2319
탠	-12.2319
헝	-12.2319
겄	-12.2319
늠	-12.2319
닿	-12.2319
럿	-12.2319
룬	-12.2319
뱉	-12.2319
봣	-12.2319
썸	-12.2319
쨋	-12.2319
컥	-12.2319
ᄅ	-12.3569
랩	-12.3569
쉐	-12.3569
쩝	-12.3569
H	-12.3569
ᄉ	-12.3569
겜	-12.3569
껑	-12.3569
믄	-12.3569
봇	-12.3569
빔	-12.3569
빤	-12.3569
쌔	-12.3569
잎	-12.3569
쿄	-12.3569
큭	-12.3569
킄	-12.3569
싯	-12.3569
슛	-12.3569
꿉	-12.4997
F	-12.4997
f	-12.4997
E	-12.4997
Q	-12.4997
갯	-12.4997
깰	-12.4997
냔	-12.4997
넬	-12.4997
됏	-12.4997
떙	-12.4997
밴	-12.4997
븐	-12.4997
엣	-12.4997
쯔	-12.4997
켁	-12.4997
킴	-12.4997
탬	-12.4997
힙	-12.4997
뭇	-12.4997
늬	-12.642
눴	-12.6421
갸	-12.6422
ᄆ	-12.6423
텃	-12.6424
촛	-12.6425
윙	-12.6426
썻	-12.6427
쉿	-12.6428
쉰	-12.6429
숱	-12.643
뺄	-12.6431
붉	-12.6432
밉	-12.6433
뚤	-12.6434
딧	-12.6435
닳	-12.6436
꿍	-12.6437
껐	-12.6438
혁	-12.6439
퀵	-12.644
챠	-12.6441
쭐	-12.6442
왁	-12.6443
얹	-12.6444
얄	-12.6445
삥	-12.6446
뻤	-12.6447
뻣	-12.6448
떳	-12.6449
굵	-12.645
갛	-12.6451
짭	-12.6452
웰	-12.6453
엮	-12.6454
얇	-12.6455
쏜	-12.6456
쌩	-12.6457
뺨	-12.6458
벵	-12.6459
멕	-12.646
떴	-12.6461
팰	-12.6462
튕	-12.6463
콱	-12.6464
젯	-12.6465
윷	-12.6466
앓	-12.6467
숴	-12.6468
맑	-12.6469
륭	-12.647
깅	-12.6471
N	-12.6472
틸	-12.6473
좆	-12.6474
셉	-12.6475
섹	-12.6476
랗	-12.6477
뀐	-12.6478
꽝	-12.6479
귈	-12.648
갬	-12.6481
췄	-12.6482
쫙	-12.6483
썬	-12.6484
숟	-12.6485
뻥	-12.6486
뭡	-12.6487
뛴	-12.6488
닷	-12.6489
굼	-12.649
펭	-12.6491
툼	-12.6492
쭤	-12.6493
낡	-12.6494
깃	-12.6495
헷	-12.6496
캣	-12.6497
뮬	-12.6498
멜	-12.6499
뀔	-12.65
깁	-12.6501
귓	-12.6502
쨍	-12.6503
쌌	-12.6504
컹	-12.6505
숫	-12.6506
삿	-12.6507
갇	-12.6508
쪘	-12.6509
짬	-12.651
왤	-12.6511
샹	-12.6512
뭣	-12.6513
몫	-12.6514
멤	-12.6515
훌	-12.6516
콧	-12.6517
캡	-12.6518
찝	-12.6519
엎	-12.652
뺐	-12.6521
겉	-12.6522
젖	-12.6523
앨	-12.6524
땄	-12.6525
탱	-12.6526
쑤	-12.6527
뱅	-12.6528
핵	-12.6529
쁨	-12.653
횡	-12.6531
쿨	-12.6532
짠	-12.6533
윈	-12.6534
룹	-12.6535
핀	-12.6536
팥	-12.6537
웬	-12.6538
샐	-12.6539
빴	-12.654
땠	-12.6541
땜	-12.6542
꿨	-12.6543
굉	-12.6544
탑	-12.6545
푹	-12.6546
덮	-12.6547
껍	-12.6548
깎	-12.6549
팠	-12.655
텅	-12.6551
옵	-12.6552
샴	-12.6553
쁠	-12.6554
뽀	-12.6555
뮤	-12.6556
딪	-12.6557
굶	-12.6558
낄	-12.6559
돕	-12.656
훼	-12.6561
잤	-12.6562
볍	-12.6563
끓	-12.6564
휠	-12.6565
짖	-12.6566
웹	-12.6567
냅	-12.6568
즌	-12.6569
꿇	-12.657
쿵	-12.6571
쏟	-12.6572
꼼	-12.6573
깊	-12.6574
휘	-12.6575
탔	-12.6576
왠	-12.6577
델	-12.6578
릇	-12.6579
묶	-12.658
헬	-12.6581
촬	-12.6582
V	-12.6583
냉	-12.6584
뺏	-12.6585
봅	-12.6586
겪	-12.6587
젤	-12.6588
흔	-12.6589
컸	-12.659
닫	-12.6591
띄	-12.6592
햄	-12.6593
볶	-12.6594
윗	-12.6595
낚	-12.6596
틱	-12.6597
훨	-12.6598
콘	-12.6599
딜	-12.66
걍	-12.6601
뚝	-12.6602
뀌	-12.6603
릎	-12.6604
릅	-12.6605
굳	-12.6606
벅	-12.6607
녹	-12.6608
켰	-12.6609
튀	-12.661
밝	-12.6611
깜	-12.6612
텔	-12.6613
둑	-12.6614
옮	-12.6615
삶	-12.6616
늙	-12.6617
얻	-12.6618
옛	-12.6619
컴	-12.662
녔	-12.6621
쨌	-12.6622
맙	-12.6623
훔	-12.6624
닮	-12.6625
짧	-12.6626
첫	-12.6627
랍	-12.6628
젊	-12.6629
슷	-12.663
멈	-12.6631
딨	-12.6632
낳	-12.6633
높	-12.6634
묻	-12.6635
썼	-12.6636
뉴	-12.6637
섭	-12.6638
맡	-12.6639
뻐	-12.664
잃	-12.6641
녁	-12.6642
넷	-12.6643
닐	-12.6644
챙	-12.6645
샀	-12.6646
늦	-12.6647
렵	-12.6648
걱	-12.6649
헐	-12.665
됩	-12.6651
끄	-12.6652
믿	-12.6653
랬	-12.6654
럽	-12.6655
똑	-12.6656
럴	-12.6657
잠	-12.6658
뭔	-12.6659
렸	-12.666
찮	-12.6661
떻	-12.6662
렇	-12.6663
궂	-12.6664
눕	-12.6664
뉘	-12.6664
젝	-12.6664
좋	-12.6664
