<pad>	0
<unk>	0
<s>	0
</s>	0
[CLS]	0
▁	-1.80805
.	-3.26867
?	-3.69796
이	-4.16114
가	-4.36683
지	-4.45762
고	-4.46561
도	-4.5833
는	-4.61478
어	-4.6885
요	-4.77568
다	-4.8087
서	-4.99185
에	-5.04334
▁아	-5.08585
야	-5.11485
해	-5.14087
▁너	-5.14563
나	-5.19503
을	-5.19734
게	-5.2729
은	-5.29617
만	-5.30629
기	-5.31585
▁나	-5.32644
▁안	-5.34727
아	-5.38145
리	-5.39598
!	-5.39946
면	-5.40386
라	-5.43325
네	-5.48662
▁내가	-5.52288
하	-5.6355
시	-5.65528
▁말	-5.65779
▁아니	-5.67647
로	-5.69046
주	-5.77177
거	-5.79025
인	-5.87503
들	-5.92022
봐	-5.94155
려	-5.94975
자	-5.95045
한	-5.9648
니	-5.99714
냐	-6.00157
정	-6.03341
를	-6.05591
보	-6.07973
신	-6.08143
래	-6.11387
장	-6.15672
사	-6.1788
와	-6.18182
일	-6.2193
생	-6.23558
데	-6.24132
건	-6.33928
까	-6.34515
치	-6.36166
구	-6.37012
드	-6.41124
할	-6.42683
러	-6.43202
줄	-6.44619
했	-6.44689
비	-6.45766
대	-6.46876
수	-6.47069
줘	-6.4778
랑	-6.47887
스	-6.48389
님	-6.50472
상	-6.50701
먹	-6.51292
말	-6.52133
여	-6.54877
의	-6.5785
원	-6.59977
우	-6.63876
미	-6.64906
것	-6.65388
씨	-6.6551
진	-6.66381
무	-6.67718
오	-6.69016
걸	-6.70811
그	-6.70856
,	-6.72321
소	-6.73352
으	-6.74077
같	-6.7448
내	-6.75129
달	-6.76621
었	-6.767
마	-6.83069
실	-6.85217
워	-6.85337
심	-6.87022
번	-6.8717
식	-6.87385
때	-6.90779
날	-6.90879
적	-6.91516
물	-6.92412
개	-6.92928
았	-6.94358
간	-6.94404
동	-6.95096
전	-6.9616
방	-6.96615
분	-6.96938
싶	-6.97067
히	-6.98784
차	-6.99863
금	-6.99965
선	-7.0043
화	-7.01978
피	-7.02127
안	-7.02333
부	-7.03287
당	-7.04497
긴	-7.05005
단	-7.05298
갈	-7.05444
받	-7.08649
중	-7.1055
있	-7.11253
운	-7.12721
제	-7.14559
따	-7.14735
없	-7.14906
새	-7.15416
던	-7.15908
올	-7.17415
배	-7.18224
돼	-7.19094
발	-7.19141
두	-7.19416
과	-7.19585
트	-7.20263
머	-7.21042
져	-7.2176
유	-7.22323
위	-7.2267
타	-7.2372
근	-7.23865
버	-7.24096
연	-7.24245
겨	-7.25674
직	-7.26049
르	-7.26147
조	-7.26199
울	-7.26938
든	-7.27531
남	-7.27991
성	-7.28033
용	-7.28401
박	-7.30826
편	-7.31585
됐	-7.31776
회	-7.327
계	-7.3273
왔	-7.32926
좀	-7.33905
질	-7.34285
죠	-7.35511
문	-7.38666
키	-7.41998
음	-7.42739
세	-7.43263
쓰	-7.43494
린	-7.43708
쳐	-7.43709
파	-7.43924
영	-7.44125
참	-7.44789
형	-7.461
민	-7.46763
손	-7.48526
프	-7.49002
길	-7.49897
작	-7.49913
감	-7.50141
행	-7.51036
친	-7.51959
명	-7.51991
꺼	-7.52213
셨	-7.52694
볼	-7.52929
산	-7.52929
될	-7.53165
빠	-7.53484
놀	-7.54114
학	-7.54768
국	-7.54832
놓	-7.54832
반	-7.56039
릴	-7.56455
임	-7.56688
업	-7.56751
재	-7.57262
준	-7.59224
애	-7.60134
밥	-7.60512
김	-7.61015
끝	-7.61022
셔	-7.61534
되	-7.62706
목	-7.62826
공	-7.63333
렸	-7.63872
싸	-7.64399
본	-7.64928
집	-7.65162
카	-7.65728
경	-7.66534
년	-7.6762
호	-7.6762
매	-7.67862
2	-7.67894
크	-7.68442
약	-7.6899
난	-7.69667
통	-7.70387
귀	-7.70668
뒤	-7.70668
된	-7.70949
처	-7.71215
3	-7.72656
노	-7.73227
체	-7.73521
모	-7.73526
싫	-7.7437
온	-7.7616
웃	-7.7616
추	-7.76458
괜	-7.76756
름	-7.77657
관	-7.78238
군	-7.78833
교	-7.79431
5	-7.79484
예	-7.8101
점	-7.81015
께	-7.81344
꼭	-7.81658
출	-7.84202
병	-7.85476
알	-7.88894
딸	-7.89492
억	-7.89492
느	-7.89832
몇	-7.9086
찍	-7.9086
급	-7.91202
답	-7.91205
확	-7.91551
끼	-7.92868
옷	-7.93299
천	-7.93299
망	-7.9472
줬	-7.9472
넘	-7.95078
술	-7.95078
잡	-7.95078
돈	-7.95151
터	-7.95312
강	-7.95798
살	-7.95856
저	-7.96329
켜	-7.97256
별	-7.97624
희	-7.97733
팔	-7.97993
막	-7.99481
놈	-7.99483
외	-7.99483
십	-7.99858
증	-8.00236
휴	-8.00411
벌	-8.0099
며	-8.01377
써	-8.01754
바	-8.02519
청	-8.03305
갚	-8.03307
~	-8.03698
습	-8.04825
담	-8.05662
듯	-8.06879
짜	-8.0767
럽	-8.08508
겁	-8.09748
듣	-8.09748
입	-8.09779
취	-8.10583
칼	-8.10583
태	-8.10583
각	-8.11817
란	-8.11849
딱	-8.12275
등	-8.12702
잔	-8.13562
졌	-8.13995
디	-8.14045
앞	-8.15723
였	-8.15746
몸	-8.16188
코	-8.16632
둘	-8.16633
포	-8.16633
놔	-8.17253
평	-8.17978
함	-8.1843
후	-8.1843
꼬	-8.1843
락	-8.18873
양	-8.19339
엔	-8.19342
누	-8.19459
결	-8.19798
력	-8.20717
침	-8.20724
험	-8.20724
현	-8.22126
레	-8.23071
토	-8.23072
른	-8.23154
격	-8.23548
설	-8.23548
쉬	-8.23548
능	-8.24507
허	-8.24507
갑	-8.25475
얘	-8.25883
록	-8.25963
료	-8.26453
책	-8.26946
큰	-8.26946
열	-8.27441
티	-8.27441
육	-8.28439
찌	-8.28439
테	-8.29434
곳	-8.30464
빵	-8.30464
초	-8.30464
잠	-8.31492
냄	-8.32531
빌	-8.33013
짓	-8.3411
맛	-8.34498
절	-8.34534
죄	-8.34641
속	-8.35697
쪽	-8.35715
백	-8.37345
법	-8.37895
돌	-8.39447
몰	-8.3949
종	-8.42402
품	-8.4298
골	-8.44735
석	-8.44735
헤	-8.45325
힘	-8.45878
림	-8.46521
너	-8.46702
맞	-8.47038
악	-8.47123
승	-8.47729
순	-8.48339
글	-8.4957
팀	-8.50191
떨	-8.50816
풀	-8.51445
혀	-8.51445
움	-8.53356
빼	-8.54001
밤	-8.54001
합	-8.54595
족	-8.54922
메	-8.55962
존	-8.56624
월	-8.57284
씩	-8.58637
패	-8.58637
쟤	-8.59317
창	-8.59317
철	-8.59317
폰	-8.59317
욕	-8.60002
역	-8.60635
뻔	-8.60692
뜨	-8.62086
충	-8.62086
항	-8.62086
응	-8.63334
곤	-8.64214
색	-8.64214
복	-8.64924
립	-8.64933
콜	-8.66388
널	-8.67123
플	-8.67123
축	-8.67864
맘	-8.6861
밀	-8.6861
척	-8.6861
틀	-8.6861
녀	-8.6897
혼	-8.69315
닥	-8.69362
변	-8.70119
죽	-8.70637
빨	-8.70809
환	-8.70881
꾸	-8.71499
표	-8.71652
값	-8.72427
꼴	-8.72427
착	-8.73208
더	-8.73455
쓸	-8.73996
째	-8.73996
둬	-8.74789
튼	-8.74789
넣	-8.77209
딴	-8.78028
랐	-8.78028
얼	-8.78831
독	-8.78855
판	-8.78855
깔	-8.79688
끄	-8.79688
끔	-8.79688
황	-8.79688
뚱	-8.79688
떡	-8.80525
궁	-8.80529
접	-8.80529
핑	-8.81376
섭	-8.81376
칠	-8.81376
갖	-8.82231
깨	-8.82231
뿐	-8.82231
택	-8.82231
4	-8.83093
루	-8.83698
웠	-8.83962
킨	-8.8484
투	-8.86617
범	-8.87518
웅	-8.87518
팅	-8.87518
삼	-8.87518
졸	-8.89345
곧	-8.90271
슬	-8.90271
않	-8.90308
권	-8.91205
불	-8.91376
쳤	-8.92128
멋	-8.92149
커	-8.93087
류	-8.93101
런	-8.9317
폭	-8.94063
람	-8.94544
렵	-8.95034
낼	-8.96014
못	-8.96857
언	-8.96951
떠	-8.97004
페	-8.97004
굴	-8.99012
왜	-8.99368
왕	-9.00035
털	-9.00035
뇨	-9.02107
뜻	-9.02107
흑	-9.02107
엄	-9.05276
녕	-9.05299
련	-9.06386
냈	-9.07485
멍	-9.07485
케	-9.07485
퍼	-9.09719
땐	-9.10856
붙	-9.10856
채	-9.10856
턴	-9.10856
멀	-9.12005
봄	-9.12005
쇼	-9.12005
큼	-9.13168
특	-9.13168
송	-9.15531
6	-9.15535
즈	-9.1674
짝	-9.1674
롭	-9.17959
쉽	-9.17959
탈	-9.17959
필	-9.19056
뛰	-9.19194
쯧	-9.19194
낸	-9.20444
엉	-9.20444
검	-9.2171
럴	-9.2263
1	-9.24097
괴	-9.2429
쓴	-9.2429
징	-9.2429
찾	-9.25534
찬	-9.25606
8	-9.26939
론	-9.2694
껴	-9.28291
뻐	-9.29661
젠	-9.29661
찔	-9.29661
총	-9.29661
뭐	-9.29934
9	-9.3105
딩	-9.32458
땡	-9.32458
7	-9.33887
떼	-9.33887
베	-9.33887
블	-9.33887
뿌	-9.33887
규	-9.35336
잘	-9.35605
벗	-9.36807
켓	-9.36807
쿠	-9.38299
익	-9.38299
견	-9.39814
랄	-9.39814
걔	-9.39814
옥	-9.39814
춰	-9.39814
먼	-9.41347
썼	-9.41353
씻	-9.41353
픈	-9.41353
염	-9.41353
닌	-9.42201
쥐	-9.42915
탄	-9.44502
맨	-9.46099
덕	-9.46115
앉	-9.46115
탕	-9.46115
완	-9.4774
북	-9.47755
센	-9.49421
놨	-9.49421
좌	-9.49421
촌	-9.49421
브	-9.51116
흐	-9.51116
럼	-9.52434
킹	-9.5284
봉	-9.54595
극	-9.54595
액	-9.54595
걷	-9.56381
농	-9.56381
향	-9.56381
덜	-9.56381
넵	-9.58199
잖	-9.59606
꿈	-9.60051
낮	-9.60051
뉴	-9.60051
맥	-9.60051
션	-9.61937
짐	-9.6386
벽	-9.63861
둥	-9.65821
링	-9.65821
쟁	-9.65821
컴	-9.65821
튀	-9.65821
쎄	-9.67821
객	-9.69862
땅	-9.69862
짱	-9.69862
폐	-9.69862
푸	-9.69862
효	-9.71945
광	-9.74073
례	-9.74073
슴	-9.74073
옮	-9.74073
혔	-9.76247
힐	-9.76247
딜	-9.78469
켰	-9.78469
클	-9.78469
킬	-9.78469
혜	-9.78469
둔	-9.80742
령	-9.80742
눈	-9.81047
슨	-9.83047
념	-9.85448
윽	-9.85448
톡	-9.85448
퓨	-9.85448
흥	-9.85448
냥	-9.87527
똥	-9.87887
뚝	-9.87887
윤	-9.87887
즐	-9.87887
납	-9.87888
솔	-9.90387
앗	-9.90387
엇	-9.90387
짤	-9.90387
홍	-9.90387
끌	-9.90388
랜	-9.92951
풍	-9.92952
량	-9.95583
롱	-9.95583
릿	-9.95583
붕	-9.95583
쯤	-9.95583
썩	-9.98286
쭈	-9.98286
춥	-9.98286
캐	-9.98286
헉	-9.98286
씀	-10.0069
암	-10.0106
훈	-10.0106
렁	-10.0106
엥	-10.0392
츠	-10.0392
탓	-10.0392
꺄	-10.0392
넷	-10.0392
듬	-10.0392
껏	-10.0686
끗	-10.0686
득	-10.0686
뷰	-10.0989
싱	-10.0989
잇	-10.0989
슈	-10.1302
덩	-10.1302
롤	-10.1302
밑	-10.1302
씬	-10.1302
쩡	-10.1624
딘	-10.1624
얌	-10.1624
긋	-10.1624
흘	-10.1624
겟	-10.1958
벼	-10.1958
콩	-10.1958
곱	-10.1958
밖	-10.2116
논	-10.2302
층	-10.2302
팥	-10.2302
낙	-10.2302
벅	-10.2302
쌀	-10.2302
또	-10.2507
껄	-10.266
렌	-10.266
캠	-10.266
푼	-10.266
핫	-10.266
눌	-10.266
텐	-10.301
낭	-10.303
눠	-10.303
쌤	-10.303
팬	-10.303
홀	-10.303
떄	-10.303
빈	-10.303
샌	-10.303
쫄	-10.303
춤	-10.303
칭	-10.303
쿵	-10.303
끈	-10.3415
땀	-10.3415
빙	-10.3415
잉	-10.3415
팩	-10.3415
펜	-10.3815
껀	-10.4231
닝	-10.4231
렛	-10.4231
벤	-10.4231
셀	-10.4231
쏠	-10.4231
씹	-10.4231
콘	-10.4231
혈	-10.4231
칙	-10.4231
협	-10.4665
룩	-10.4666
섞	-10.4666
킥	-10.4666
흠	-10.4666
헌	-10.4666
찰	-10.512
룸	-10.5121
몽	-10.5121
압	-10.5121
율	-10.5121
펴	-10.5121
픽	-10.5121
뼈	-10.5597
썹	-10.5597
턱	-10.5597
펑	-10.5597
깍	-10.5597
깐	-10.6047
즘	-10.6083
댔	-10.6097
뒀	-10.6097
봅	-10.6097
좁	-10.6097
컵	-10.6097
햇	-10.6097
찐	-10.6622
꾼	-10.6623
뿍	-10.6623
컨	-10.6623
팍	-10.6623
휘	-10.6623
껌	-10.6623
t	-10.7179
곡	-10.7179
꽁	-10.7179
돕	-10.7179
램	-10.7179
멸	-10.7179
뽕	-10.7179
쪄	-10.7179
쫌	-10.7179
컸	-10.7179
텨	-10.7179
힌	-10.7179
쩍	-10.7179
활	-10.7747
줌	-10.7767
닉	-10.7767
닫	-10.7767
셈	-10.7767
엘	-10.7767
컬	-10.7767
큐	-10.7767
탔	-10.7767
텅	-10.7767
꽉	-10.7767
a	-10.8392
덥	-10.8392
됨	-10.8392
렴	-10.8392
쁠	-10.8392
샵	-10.8392
셋	-10.8392
젓	-10.8392
흡	-10.9059
P	-10.9059
뎅	-10.9059
랭	-10.9059
섬	-10.9059
숭	-10.9059
틴	-10.9059
팟	-10.9059
욱	-10.9059
혹	-10.9767
융	-10.9773
댄	-10.9773
탑	-10.9773
템	-10.9773
톱	-10.9773
갓	-10.9773
겐	-10.9773
넨	-10.9773
댓	-10.9773
됬	-10.9773
뚜	-10.9773
랍	-10.9773
랫	-10.9773
뵈	-10.9773
앙	-10.9773
앜	-10.9773
찜	-10.9773
엿	-10.9773
n	-11.0542
o	-11.0542
s	-11.0542
꼰	-11.0542
뱃	-11.0542
빗	-11.0542
즉	-11.0542
춘	-11.0542
측	-11.0542
깄	-11.0542
댕	-11.0542
랙	-11.0542
뽀	-11.0542
엑	-11.0542
퀴	-11.0542
탱	-11.0542
촉	-11.1375
V	-11.1375
뤄	-11.1375
샘	-11.1375
앵	-11.1375
툭	-11.1375
M	-11.1375
U	-11.1375
귤	-11.1375
깟	-11.1375
낄	-11.1375
럭	-11.1375
삶	-11.1375
앱	-11.1375
웩	-11.1375
풉	-11.1375
e	-11.2284
덮	-11.2284
띠	-11.2284
샷	-11.2284
읍	-11.2284
넹	-11.2284
덤	-11.2284
롯	-11.2284
몬	-11.2284
밸	-11.2284
쇠	-11.2284
옴	-11.2284
옹	-11.2284
젼	-11.2284
쩝	-11.2284
쿨	-11.2284
펌	-11.2284
혐	-11.2285
쩔	-11.3246
횡	-11.3284
겸	-11.3284
낀	-11.3284
뜰	-11.3284
빴	-11.3284
쁨	-11.3284
컷	-11.3284
흰	-11.3284
C	-11.3285
G	-11.3285
곰	-11.3285
벙	-11.3285
렬	-11.4396
앤	-11.4396
캡	-11.4396
톤	-11.4396
D	-11.4396
궈	-11.4396
률	-11.4396
빽	-11.4396
뺀	-11.4396
쉴	-11.4396
엊	-11.4396
잣	-11.4396
줍	-11.4396
쭉	-11.4396
훅	-11.4396
츄	-11.4396
폈	-11.4396
r	-11.5646
믹	-11.5646
뱅	-11.5646
뻗	-11.5646
A	-11.5646
T	-11.5646
귄	-11.5646
뜬	-11.5646
멘	-11.5646
뭉	-11.5646
뱉	-11.5646
뻘	-11.5646
큭	-11.5646
킄	-11.5646
팁	-11.5646
넓	-11.5646
넌	-11.7017
떤	-11.7036
y	-11.7074
균	-11.7074
꼽	-11.7074
떙	-11.7074
뱀	-11.7074
뿔	-11.7074
섹	-11.7074
쯔	-11.7074
쵸	-11.7074
컥	-11.7074
쾅	-11.7074
탐	-11.7074
튜	-11.7074
햐	-11.7074
곽	-11.7074
뷔	-11.7074
삥	-11.7074
삽	-11.7074
g	-11.8741
렉	-11.8741
썻	-11.8741
p	-11.8741
v	-11.8741
닷	-11.8741
됏	-11.8741
뒈	-11.8741
뜸	-11.8741
붓	-11.8741
빤	-11.8741
셜	-11.8741
슝	-11.8741
칩	-11.8741
칸	-11.8741
캣	-11.8741
켁	-11.8741
펀	-11.8741
흙	-11.8741
냔	-11.8741
롸	-11.8741
쌔	-11.8741
핸	-11.8741
O	-11.8741
슉	-12.0741
i	-12.0741
괘	-12.0741
덴	-12.0741
쟈	-12.0741
h	-12.0741
뫄	-12.0741
m	-12.0741
u	-12.0741
겜	-12.0741
깽	-12.0741
꼈	-12.0741
눕	-12.0741
댈	-12.0741
똘	-12.0741
랴	-12.0741
맵	-12.0741
묵	-12.0741
숲	-12.0741
엌	-12.0741
왓	-12.0741
욜	-12.0741
쟨	-12.0741
쥬	-12.0741
쩨	-12.0741
췄	-12.0741
칵	-12.0741
헷	-12.0741
혁	-12.0741
갱	-12.0741
겄	-12.0741
뉘	-12.0741
쇄	-12.0741
싯	-12.0741
띨	-12.0741
윈	-12.0741
뭘	-12.152
뺴	-12.3241
갛	-12.3241
굉	-12.3241
넬	-12.3241
릉	-12.3241
릐	-12.3241
및	-12.3241
밭	-12.3241
솥	-12.3241
숱	-12.3241
슘	-12.3241
쌩	-12.3241
씁	-12.3241
옙	-12.3241
잌	-12.3241
좔	-12.3241
짚	-12.3241
킴	-12.3241
퉤	-12.3241
헝	-12.3241
혓	-12.3241
힙	-12.3241
굽	-12.3241
맷	-12.3241
팽	-12.3241
l	-12.3241
럿	-12.3241
뻑	-12.3241
d	-12.6574
X	-12.6574
F	-12.6574
횟	-13.1277
픔	-13.1278
폴	-13.1279
팰	-13.128
텃	-13.1281
텀	-13.1282
퀄	-13.1283
콧	-13.1284
줫	-13.1285
웰	-13.1286
얄	-13.1287
씸	-13.1288
썬	-13.1289
썅	-13.129
쌰	-13.1291
쉐	-13.1292
숟	-13.1293
숍	-13.1294
쁩	-13.1295
빻	-13.1296
봇	-13.1297
몫	-13.1298
륜	-13.1299
녜	-13.13
꾀	-13.1301
꽈	-13.1302
꺽	-13.1303
깠	-13.1304
깅	-13.1305
귿	-13.1306
굿	-13.1307
굵	-13.1308
갸	-13.1309
쭤	-13.131
왁	-13.1311
엮	-13.1312
얹	-13.1313
쑥	-13.1314
쌌	-13.1315
숴	-13.1316
섯	-13.1317
뺄	-13.1318
빅	-13.1319
땄	-13.132
돗	-13.1321
닿	-13.1322
닳	-13.1323
늉	-13.1324
낡	-13.1325
꺾	-13.1326
갠	-13.1327
K	-13.1328
핳	-13.1329
팝	-13.133
앓	-13.1331
쉰	-13.1332
뺌	-13.1333
륭	-13.1334
띵	-13.1335
넥	-13.1336
끙	-13.1337
깁	-13.1338
귈	-13.1339
갬	-13.134
R	-13.1341
N	-13.1342
B	-13.1343
훌	-13.1344
틸	-13.1345
컹	-13.1346
쐬	-13.1347
썸	-13.1348
쌈	-13.1349
뵙	-13.135
멧	-13.1351
뢰	-13.1352
뜩	-13.1353
떵	-13.1354
뒹	-13.1355
깃	-13.1356
갇	-13.1357
쪘	-13.1358
쨋	-13.1359
짭	-13.136
좆	-13.1361
옵	-13.1362
뻥	-13.1363
볍	-13.1364
룰	-13.1365
랗	-13.1366
떳	-13.1367
낯	-13.1368
I	-13.1369
펙	-13.137
젖	-13.1371
왼	-13.1372
솜	-13.1373
셉	-13.1374
뿜	-13.1375
벵	-13.1376
뭡	-13.1377
듭	-13.1378
꿨	-13.1379
꿍	-13.138
폼	-13.1381
튕	-13.1382
툰	-13.1383
콱	-13.1384
쩜	-13.1385
즌	-13.1386
웹	-13.1387
왤	-13.1388
옳	-13.1389
빔	-13.139
벚	-13.1391
맑	-13.1392
룹	-13.1393
땠	-13.1394
꽂	-13.1395
귓	-13.1396
홈	-13.1397
팠	-13.1398
콤	-13.1399
짠	-13.14
쏟	-13.1401
삿	-13.1402
긍	-13.1403
틈	-13.1404
뺐	-13.1405
멕	-13.1406
땜	-13.1407
델	-13.1408
깎	-13.1409
굼	-13.141
핀	-13.1411
쫙	-13.1412
왠	-13.1413
엎	-13.1414
앨	-13.1415
삐	-13.1416
뮤	-13.1417
퉁	-13.1418
찝	-13.1419
웬	-13.142
꽃	-13.1421
껍	-13.1422
깊	-13.1423
흔	-13.1424
샐	-13.1425
빚	-13.1426
밟	-13.1427
뭣	-13.1428
짖	-13.1429
훼	-13.143
촬	-13.1431
짬	-13.1432
릅	-13.1433
빛	-13.1434
묶	-13.1435
딪	-13.1436
핵	-13.1437
쑤	-13.1438
댁	-13.1439
넉	-13.144
꿇	-13.1441
긁	-13.1442
휠	-13.1443
훨	-13.1444
썰	-13.1445
쌓	-13.1446
뚫	-13.1447
뀌	-13.1448
꼼	-13.1449
맹	-13.145
끓	-13.1451
깡	-13.1452
겪	-13.1453
헬	-13.1454
푹	-13.1455
흉	-13.1456
얻	-13.1457
쏘	-13.1458
냅	-13.1459
굳	-13.146
잤	-13.1461
웨	-13.1462
벨	-13.1463
띄	-13.1464
닦	-13.1465
햄	-13.1466
퍽	-13.1467
쫓	-13.1468
릭	-13.1469
뜯	-13.147
틱	-13.1471
첨	-13.1472
젤	-13.1473
돋	-13.1474
텔	-13.1475
쏴	-13.1476
릇	-13.1477
뇌	-13.1478
S	-13.1479
쾌	-13.148
첫	-13.1481
읽	-13.1482
냉	-13.1483
쩐	-13.1484
걍	-13.1485
릎	-13.1486
슷	-13.1487
낚	-13.1488
닭	-13.1489
획	-13.149
찢	-13.1491
밝	-13.1492
쨌	-13.1493
둑	-13.1494
녔	-13.1495
윗	-13.1496
멈	-13.1497
뺏	-13.1498
녹	-13.1499
낫	-13.15
훔	-13.1501
잼	-13.1502
꽤	-13.1503
삭	-13.1504
볶	-13.1505
쪼	-13.1506
늙	-13.1507
겹	-13.1508
샤	-13.1509
팡	-13.151
깜	-13.1511
낌	-13.1512
엽	-13.1513
뒷	-13.1514
짧	-13.1515
높	-13.1516
굶	-13.1517
헛	-13.1518
닮	-13.1519
묻	-13.152
잊	-13.1521
젊	-13.1522
빡	-13.1523
깝	-13.1524
젝	-13.1525
낳	-13.1526
맙	-13.1527
싹	-13.1528
렀	-13.1529
잃	-13.153
끊	-13.1531
옛	-13.1532
꿔	-13.1533
싼	-13.1534
숙	-13.1535
꿀	-13.1536
맡	-13.1537
됩	-13.1538
샀	-13.1539
쌍	-13.154
딨	-13.1541
닐	-13.1542
옆	-13.1543
걱	-13.1544
뽑	-13.1545
늦	-13.1546
챙	-13.1547
녁	-13.1548
쩌	-13.1549
쁜	-13.155
숨	-13.1551
믿	-13.1552
퇴	-13.1553
겼	-13.1554
랬	-13.1555
났	-13.1556
헐	-13.1557
최	-13.1558
탁	-13.1559
찮	-13.156
쁘	-13.1561
닙	-13.1562
똑	-13.1563
갔	-13.1564
뭔	-13.1565
봤	-13.1566
떻	-13.1567
늘	-13.1568
0	-13.1569
많	-13.157
렇	-13.1571
좋	-13.1572
겠	-13.1573
밌	-13.1573
