<pad>	0
<unk>	0
<s>	0
</s>	0
[SEP]	0
[CLS]	0
[MASK]	0
▁	-1.83468
.	-3.25517
?	-3.54893
이	-4.15148
가	-4.28984
지	-4.45581
고	-4.51091
요	-4.64536
는	-4.67138
도	-4.75242
다	-4.83974
어	-4.86837
▁너	-4.92347
야	-4.9743
서	-4.99812
▁아	-5.00465
나	-5.04482
해	-5.07411
게	-5.10484
에	-5.11158
을	-5.12689
아	-5.21778
면	-5.30004
▁안	-5.30116
은	-5.30222
만	-5.31777
▁내가	-5.3294
리	-5.33609
!	-5.36065
기	-5.36876
▁말	-5.39299
시	-5.44002
▁나	-5.44618
네	-5.45433
하	-5.46878
▁아니	-5.50727
라	-5.51377
▁왜	-5.53486
▁그	-5.57841
거	-5.61147
니	-5.68132
▁네	-5.71541
로	-5.72292
▁이	-5.72329
냐	-5.73748
▁저	-5.76549
봐	-5.78484
▁좀	-5.80169
▁못	-5.82598
한	-5.83913
들	-5.84032
자	-5.84598
주	-5.94917
를	-5.96095
인	-5.96159
려	-5.98567
보	-6.01289
정	-6.04293
신	-6.13044
와	-6.15276
장	-6.16677
할	-6.21414
구	-6.22879
사	-6.23809
생	-6.24546
일	-6.24991
했	-6.27598
줄	-6.28485
건	-6.31889
래	-6.34179
수	-6.36345
치	-6.36553
말	-6.40569
여	-6.42911
줘	-6.46156
님	-6.46228
씨	-6.47413
러	-6.48829
오	-6.49741
비	-6.53626
드	-6.54481
데	-6.54488
차	-6.56443
내	-6.59423
원	-6.61903
으	-6.62203
무	-6.62894
걸	-6.66407
까	-6.67011
의	-6.68538
대	-6.6918
랑	-6.7133
상	-6.7239
번	-6.72854
전	-6.74449
실	-6.75494
우	-6.76362
진	-6.80673
마	-6.82603
같	-6.83793
스	-6.85709
있	-6.85933
았	-6.86231
때	-6.86778
학	-6.87437
안	-6.87908
모	-6.88691
선	-6.89409
달	-6.92498
었	-6.93032
금	-6.93267
예	-6.93461
것	-6.94272
분	-6.94707
적	-6.96313
집	-6.96376
워	-6.96505
물	-6.96893
개	-6.97867
동	-6.98813
히	-7.00849
방	-7.01254
좀	-7.03067
간	-7.03279
소	-7.049
받	-7.05306
당	-7.07242
교	-7.0731
부	-7.0879
피	-7.09705
죠	-7.09934
그	-7.12103
빠	-7.13172
돼	-7.13237
심	-7.13271
날	-7.14679
식	-7.15955
제	-7.16175
던	-7.18554
긴	-7.18699
미	-7.20034
올	-7.20648
발	-7.21285
유	-7.2492
단	-7.25693
왔	-7.25952
회	-7.26181
먹	-7.26429
계	-7.26469
쳐	-7.26734
두	-7.27258
갈	-7.27521
남	-7.28004
린	-7.28313
든	-7.28469
셨	-7.29652
운	-7.30462
참	-7.31007
질	-7.31554
르	-7.32088
성	-7.32935
근	-7.33191
화	-7.33474
키	-7.34336
눈	-7.35186
배	-7.35734
쓰	-7.35756
버	-7.35804
없	-7.36087
연	-7.36327
편	-7.36618
져	-7.36679
꺼	-7.36897
직	-7.37011
놓	-7.37197
될	-7.37197
셔	-7.42564
민	-7.44731
형	-7.45044
임	-7.45359
끝	-7.45359
되	-7.45913
위	-7.4599
중	-7.46302
과	-7.47306
겨	-7.47588
손	-7.48209
준	-7.49188
조	-7.49196
영	-7.50198
머	-7.50741
바	-7.52106
매	-7.52202
행	-7.5356
따	-7.55219
트	-7.55284
반	-7.55982
작	-7.56685
또	-7.57749
길	-7.5881
울	-7.58824
새	-7.59149
박	-7.59185
재	-7.59548
렸	-7.60276
감	-7.60643
목	-7.60643
체	-7.6175
처	-7.62856
됐	-7.63826
문	-7.64353
타	-7.64381
호	-7.64381
업	-7.64742
놀	-7.64763
명	-7.64763
테	-7.65196
애	-7.65677
딸	-7.66305
뒤	-7.67476
세	-7.68073
용	-7.68261
약	-7.68262
난	-7.68454
3	-7.6946
5	-7.69461
볼	-7.70265
답	-7.71485
께	-7.71895
온	-7.73134
닌	-7.74389
옷	-7.7439
파	-7.74812
급	-7.76946
년	-7.78253
통	-7.78253
밥	-7.79132
줬	-7.79132
갚	-7.79132
며	-7.79574
프	-7.79574
몇	-7.80019
산	-7.81817
2	-7.82728
놈	-7.82728
싶	-7.83708
출	-7.8411
릴	-7.84367
친	-7.84474
많	-7.85177
카	-7.85512
희	-7.86137
음	-7.86382
싫	-7.86554
써	-7.87408
경	-7.87412
알	-7.87708
본	-7.88376
싸	-7.88376
뭔	-7.88839
칼	-7.8984
청	-7.8984
점	-7.90815
팔	-7.90828
공	-7.91812
망	-7.91825
관	-7.92813
저	-7.9337
끼	-7.938
휴	-7.95699
노	-7.95913
담	-7.96431
름	-7.96968
꼬	-7.97497
켜	-7.97497
란	-7.98029
얘	-7.99567
듣	-8.01281
별	-8.02389
잡	-8.02389
터	-8.0281
놔	-8.03759
크	-8.04642
억	-8.05214
귀	-8.06367
몸	-8.06367
술	-8.06367
났	-8.06948
느	-8.06948
꼭	-8.07533
태	-8.09308
국	-8.09907
른	-8.1008
럽	-8.10509
열	-8.10509
각	-8.11085
벌	-8.11109
넘	-8.11115
찍	-8.11115
살	-8.11195
짜	-8.13559
딱	-8.13577
료	-8.13577
허	-8.14831
현	-8.14831
막	-8.161
잔	-8.16101
짓	-8.17387
쪽	-8.18036
폰	-8.1869
력	-8.19342
결	-8.20007
역	-8.2001
빌	-8.20635
돈	-8.21038
죄	-8.21346
맞	-8.21889
등	-8.22023
천	-8.22024
록	-8.22704
강	-8.23389
둘	-8.23389
평	-8.24078
후	-8.24773
증	-8.26176
맛	-8.26886
능	-8.276
병	-8.28988
돌	-8.31871
설	-8.31996
졌	-8.31996
였	-8.32748
누	-8.33253
양	-8.33506
초	-8.33506
너	-8.33735
팀	-8.34269
빼	-8.35813
레	-8.37382
법	-8.37382
험	-8.37382
쉬	-8.38176
확	-8.38935
엔	-8.38976
책	-8.38976
품	-8.38976
군	-8.39778
글	-8.39782
절	-8.40479
언	-8.41403
석	-8.41415
외	-8.42241
척	-8.42241
입	-8.43183
육	-8.43915
쟤	-8.43915
합	-8.45574
속	-8.45599
떨	-8.45617
뚱	-8.45617
찌	-8.45617
취	-8.45617
엄	-8.46462
순	-8.46479
침	-8.46479
혀	-8.46479
코	-8.47349
째	-8.49111
몰	-8.49913
겁	-8.49961
빵	-8.50004
꼴	-8.50004
딴	-8.50004
맘	-8.50905
디	-8.52354
락	-8.52721
잠	-8.52731
뜨	-8.52731
큰	-8.52731
헤	-8.53656
틀	-8.53657
된	-8.53806
닥	-8.54592
복	-8.55535
십	-8.5625
죽	-8.5708
널	-8.57449
풀	-8.57449
밀	-8.5842
백	-8.5842
악	-8.5842
티	-8.5842
괴	-8.6039
둬	-8.6039
욕	-8.6039
추	-8.6039
곳	-8.6139
격	-8.624
표	-8.62401
녀	-8.62993
쓸	-8.63421
갖	-8.64452
존	-8.64452
않	-8.6542
족	-8.66328
못	-8.66459
힘	-8.665
롭	-8.6761
메	-8.6761
착	-8.6761
포	-8.68685
혼	-8.69722
환	-8.6977
칠	-8.69772
튼	-8.69772
왜	-8.70547
빨	-8.70794
씩	-8.70871
깔	-8.71982
함	-8.73106
곤	-8.74242
뇨	-8.74242
패	-8.74242
철	-8.75392
충	-8.75392
녕	-8.76554
꾸	-8.77592
겼	-8.777
골	-8.77731
움	-8.77731
종	-8.77731
변	-8.78921
판	-8.80126
곧	-8.81346
창	-8.81346
폭	-8.81346
굴	-8.82578
더	-8.85773
습	-8.86098
밤	-8.86378
람	-8.8723
앞	-8.87416
얼	-8.87652
냈	-8.87677
넣	-8.87677
털	-8.87677
림	-8.88993
접	-8.88993
불	-8.90108
갑	-8.91492
월	-8.91671
값	-8.91677
항	-8.91677
낼	-8.93047
깨	-8.93047
큼	-8.93047
런	-8.93458
응	-8.94015
붙	-8.94436
늘	-8.95718
커	-8.95831
낸	-8.95844
턴	-8.95844
류	-8.97273
색	-8.97273
범	-8.98722
권	-8.98722
4	-9.01685
뭐	-9.04432
졸	-9.04739
떠	-9.06301
승	-9.07871
독	-9.07889
쓴	-9.07889
채	-9.07889
규	-9.09502
택	-9.09502
총	-9.11141
잘	-9.12078
쯧	-9.12808
루	-9.1422
땐	-9.14503
썼	-9.14503
슬	-9.14503
듯	-9.16227
킨	-9.16227
퍼	-9.16227
숙	-9.17981
씻	-9.17981
걔	-9.19767
땡	-9.19767
떼	-9.19767
찾	-9.215
송	-9.21581
삼	-9.21585
웠	-9.21585
투	-9.21585
1	-9.225
앉	-9.23437
6	-9.25324
랄	-9.25324
찔	-9.25324
플	-9.25324
찬	-9.27247
옥	-9.27247
검	-9.29208
춰	-9.29208
벗	-9.31208
뻐	-9.33248
쉽	-9.33248
핑	-9.33248
론	-9.35332
팅	-9.35332
립	-9.37459
8	-9.37459
축	-9.37459
7	-9.41856
놨	-9.41856
뜻	-9.41856
짝	-9.41856
잖	-9.43593
걷	-9.44128
묻	-9.46454
엉	-9.46454
젠	-9.46454
먼	-9.48829
끔	-9.48835
폐	-9.48835
껴	-9.51274
덕	-9.51274
련	-9.51274
둔	-9.53774
땅	-9.53774
례	-9.53774
센	-9.53774
쎄	-9.53774
흐	-9.53774
쥐	-9.53774
흑	-9.53774
럼	-9.55896
케	-9.56338
페	-9.56338
봉	-9.58969
튀	-9.58969
쇼	-9.61672
넵	-9.61672
슨	-9.64429
농	-9.6445
딜	-9.6445
탈	-9.6445
탕	-9.6445
혜	-9.6445
김	-9.65814
특	-9.67307
괜	-9.67307
낮	-9.67307
혔	-9.67307
납	-9.70248
덜	-9.70248
엇	-9.70248
촌	-9.70248
홍	-9.70248
윗	-9.70248
꿀	-9.73279
령	-9.73279
앗	-9.73279
켰	-9.73279
필	-9.7625
완	-9.76385
릿	-9.76404
북	-9.76404
썩	-9.76404
액	-9.76404
징	-9.76404
꺄	-9.79629
껏	-9.79629
블	-9.79629
쭈	-9.79629
킬	-9.79629
킹	-9.79629
탄	-9.79629
브	-9.82963
슴	-9.82963
윤	-9.82963
익	-9.82963
냥	-9.86018
9	-9.86411
암	-9.89982
잇	-9.89982
짤	-9.89982
쩡	-9.89982
푸	-9.89982
향	-9.89982
뚝	-9.89983
윽	-9.93686
쟁	-9.93686
둥	-9.97532
낙	-9.97532
끗	-10.0153
밑	-10.0153
퓨	-10.0153
벼	-10.0153
염	-10.057
량	-10.057
쌤	-10.057
탓	-10.057
즈	-10.1005
짐	-10.1005
눠	-10.1005
쾌	-10.1459
푼	-10.1459
겟	-10.1935
긋	-10.1935
롱	-10.1935
빈	-10.1935
클	-10.1935
팩	-10.1935
헉	-10.1935
끌	-10.1935
밖	-10.2306
켓	-10.2435
껀	-10.2435
딩	-10.2435
씹	-10.2435
얌	-10.2435
혈	-10.2435
깐	-10.2885
황	-10.296
냄	-10.2961
찰	-10.2961
칙	-10.2962
칭	-10.2962
렁	-10.2962
씬	-10.2962
층	-10.2962
떄	-10.3517
껄	-10.3517
돕	-10.3517
션	-10.3517
짱	-10.3517
쯤	-10.3517
쿠	-10.3517
흠	-10.3517
힐	-10.3517
눌	-10.3517
맨	-10.4104
협	-10.4105
잉	-10.4106
캐	-10.4106
콜	-10.4106
봅	-10.4106
턱	-10.4731
깍	-10.4731
득	-10.4731
율	-10.4731
컸	-10.4731
텔	-10.4731
흘	-10.4731
뒀	-10.4731
곱	-10.5397
극	-10.5397
냅	-10.5397
념	-10.5397
댔	-10.5397
섞	-10.5397
팥	-10.5397
펴	-10.5397
핫	-10.5397
압	-10.5397
효	-10.5397
벅	-10.6111
뼈	-10.6111
텅	-10.6111
훼	-10.6111
샌	-10.6111
싱	-10.6111
쫄	-10.6111
팬	-10.6111
홀	-10.6111
힌	-10.6111
찐	-10.688
줌	-10.6881
광	-10.6881
꽉	-10.6881
꿈	-10.6881
랫	-10.6881
엿	-10.6881
웅	-10.6881
쩍	-10.6881
쫌	-10.6881
츠	-10.6881
컨	-10.6881
빙	-10.6881
솔	-10.6881
텨	-10.6881
흉	-10.6881
텐	-10.7699
랜	-10.7714
융	-10.7714
됬	-10.7714
엘	-10.7714
껌	-10.7714
꾼	-10.7714
뵈	-10.7714
펜	-10.7714
헌	-10.7714
숭	-10.7714
쌀	-10.8623
젓	-10.8623
촉	-10.8623
퉁	-10.8623
깟	-10.8623
땀	-10.8623
쁠	-10.8623
셋	-10.8623
앵	-10.8623
쫙	-10.8623
깄	-10.9623
듬	-10.9623
링	-10.9623
뭣	-10.9623
빴	-10.9623
쏠	-10.9623
욱	-10.9623
쪄	-10.9623
훈	-10.9623
겸	-10.9623
벙	-10.9623
풍	-10.9623
휘	-10.9623
흡	-10.9623
횡	-11.0734
띠	-11.0734
뤄	-11.0734
컵	-11.0734
탱	-11.0734
폈	-11.0734
낀	-11.0734
넨	-11.0734
땜	-11.0734
랍	-11.0734
앱	-11.0734
잤	-11.0734
춘	-11.0734
탔	-11.0734
톱	-11.0734
팟	-11.0734
풉	-11.0734
쩔	-11.1947
혹	-11.1977
닝	-11.1984
쁨	-11.1984
쇠	-11.1984
겐	-11.1984
댄	-11.1984
덤	-11.1984
델	-11.1984
뺀	-11.1984
잣	-11.1984
좁	-11.1984
즉	-11.1984
큭	-11.1984
넌	-11.3367
셀	-11.3413
궈	-11.3413
귄	-11.3413
뱃	-11.3413
빗	-11.3413
뿔	-11.3413
삶	-11.3413
샘	-11.3413
슈	-11.3413
썹	-11.3413
앨	-11.3413
읍	-11.3413
잼	-11.3413
쵸	-11.3413
콘	-11.3413
킥	-11.3413
삥	-11.3413
툭	-11.3413
빽	-11.3413
붕	-11.5079
떙	-11.5079
렬	-11.5079
롤	-11.5079
꽁	-11.5079
냔	-11.5079
덮	-11.5079
됏	-11.5079
뚜	-11.5079
럭	-11.5079
룸	-11.5079
률	-11.5079
믹	-11.5079
뱉	-11.5079
뻗	-11.5079
썻	-11.5079
쯔	-11.5079
컥	-11.5079
햐	-11.5079
렌	-11.5079
셈	-11.5079
쌔	-11.5079
쾅	-11.5079
퀴	-11.5079
즘	-11.7064
슉	-11.7079
펑	-11.7079
빤	-11.7079
깽	-11.7079
낄	-11.7079
룹	-11.7079
섬	-11.7079
앙	-11.7079
쟨	-11.7079
젤	-11.7079
쩝	-11.7079
쭉	-11.7079
칩	-11.7079
캠	-11.7079
템	-11.7079
흰	-11.7079
뉘	-11.7079
뒈	-11.7079
뜰	-11.7079
띨	-11.7079
롸	-11.7079
켁	-11.7079
뭘	-11.7869
떤	-11.9542
활	-11.956
꼽	-11.9579
앤	-11.9579
갱	-11.9579
겄	-11.9579
똘	-11.9579
랭	-11.9579
랴	-11.9579
렉	-11.9579
렴	-11.9579
릐	-11.9579
몬	-11.9579
뫄	-11.9579
볍	-11.9579
샷	-11.9579
솥	-11.9579
쇄	-11.9579
쉴	-11.9579
엊	-11.9579
좔	-11.9579
퉤	-11.9579
헝	-11.9579
흙	-11.9579
갓	-11.9579
뜸	-11.9579
뻑	-11.9579
댕	-11.958
럐	-12.2913
덥	-12.2913
갸	-12.2913
곡	-12.2913
괘	-12.2913
굉	-12.2913
균	-12.2913
꺽	-12.2913
꼈	-12.2913
넬	-12.2913
늠	-12.2913
댈	-12.2913
밭	-12.2913
밴	-12.2913
봄	-12.2913
섰	-12.2913
씁	-12.2913
씸	-12.2913
왓	-12.2913
줴	-12.2913
럿	-12.2913
얄	-12.2913
꾹	-12.2913
뜬	-12.2913
붓	-12.2913
졋	-12.2913
좃	-12.7605
옵	-12.7606
앓	-12.7607
쏜	-12.7608
썅	-12.7609
싯	-12.761
셜	-12.7611
섹	-12.7612
뺨	-12.7613
뺄	-12.7614
붉	-12.7615
봣	-12.7616
뭍	-12.7617
몫	-12.7618
륜	-12.7619
룰	-12.762
랖	-12.7621
뚤	-12.7622
덧	-12.7623
낯	-12.7624
낭	-12.7625
낡	-12.7626
뀔	-12.7627
뀐	-12.7628
꾀	-12.7629
꺾	-12.763
깊	-12.7631
깁	-12.7632
긍	-12.7633
곰	-12.7634
겉	-12.7635
햄	-12.7636
핵	-12.7637
푹	-12.7638
틈	-12.7639
퀄	-12.764
쿨	-12.7641
캡	-12.7642
찝	-12.7643
쭤	-12.7644
쩨	-12.7645
짭	-12.7646
줫	-12.7647
웨	-12.7648
왁	-12.7649
엮	-12.765
쑥	-12.7651
쉐	-12.7652
숟	-12.7653
숍	-12.7654
쁩	-12.7655
뻘	-12.7656
빻	-12.7657
랙	-12.7658
띵	-12.7659
떵	-12.766
닿	-12.7661
닳	-12.7662
닭	-12.7663
늉	-12.7664
녜	-12.7665
꿨	-12.7666
깠	-12.7667
귿	-12.7668
갠	-12.7669
갇	-12.767
핳	-12.7671
쪘	-12.7672
젖	-12.7673
얹	-12.7674
썸	-12.7675
쌌	-12.7676
숴	-12.7677
섯	-12.7678
뺌	-12.7679
뵙	-12.768
멧	-12.7681
뜩	-12.7682
깎	-12.7683
틸	-12.7684
킄	-12.7685
웬	-12.7686
쐬	-12.7687
쌓	-12.7688
쉰	-12.7689
멸	-12.769
렛	-12.7691
넥	-12.7692
귈	-12.7693
헬	-12.7694
컹	-12.7695
쨋	-12.7696
줍	-12.7697
좆	-12.7698
왤	-12.7699
옳	-12.77
쏟	-12.7701
썰	-12.7702
셉	-12.7703
샐	-12.7704
벵	-12.7705
밟	-12.7706
뮤	-12.7707
뢰	-12.7708
램	-12.7709
랗	-12.771
꿍	-12.7711
콱	-12.7712
짬	-12.7713
뻥	-12.7714
떳	-12.7715
듭	-12.7716
돋	-12.7717
끓	-12.7718
폼	-12.7719
팡	-12.772
튕	-12.7721
측	-12.7722
첨	-12.7723
쩜	-12.7724
짠	-12.7725
즐	-12.7726
왼	-12.7727
삐	-12.7728
뽕	-12.7729
뭡	-12.773
맥	-12.7731
낌	-12.7732
꼰	-12.7733
겪	-12.7734
흔	-12.7735
혐	-12.7736
팍	-12.7737
탑	-12.7738
웩	-12.7739
왠	-12.774
엎	-12.7741
샵	-12.7742
삿	-12.7743
댓	-12.7744
꽂	-12.7745
귓	-12.7746
굼	-12.7747
햇	-12.7748
핀	-12.7749
틴	-12.775
읽	-12.7751
쏘	-12.7752
뺐	-12.7753
껍	-12.7754
훨	-12.7755
튜	-12.7756
촬	-12.7757
뽀	-12.7758
빛	-12.7759
벤	-12.776
짖	-12.7761
엽	-12.7762
빚	-12.7763
볶	-12.7764
몽	-12.7765
댁	-12.7766
뇌	-12.7767
냉	-12.7768
꼼	-12.7769
긁	-12.777
쑤	-12.7771
릅	-12.7772
딪	-12.7773
닫	-12.7774
굶	-12.7775
픽	-12.7776
첫	-12.7777
슷	-12.7778
샤	-12.7779
끈	-12.778
뀌	-12.7781
춤	-12.7782
묶	-12.7783
꿇	-12.7784
굳	-12.7785
흥	-12.7786
휠	-12.7787
틱	-12.7788
옛	-12.7789
얻	-12.779
녹	-12.7791
넉	-12.7792
뷰	-12.7793
맹	-12.7794
룩	-12.7795
뚫	-12.7796
논	-12.7797
낫	-12.7798
깡	-12.7799
걍	-12.78
띄	-12.7801
똥	-12.7802
콩	-12.7803
쫓	-12.7804
엥	-12.7805
삭	-12.7806
벨	-12.7807
릎	-12.7808
릇	-12.7809
닦	-12.781
뉴	-12.7811
덩	-12.7812
쿵	-12.7813
뜯	-12.7814
딘	-12.7815
겹	-12.7816
획	-12.7817
퍽	-12.7818
쩐	-12.7819
쏴	-12.782
꽤	-12.7821
높	-12.7822
밝	-12.7823
멈	-12.7824
늙	-12.7825
컴	-12.7826
벽	-12.7827
베	-12.7828
녔	-12.7829
넷	-12.783
쨌	-12.7831
짧	-12.7832
맙	-12.7833
둑	-12.7834
톡	-12.7835
찢	-12.7836
쪼	-12.7837
잊	-12.7838
옮	-12.7839
픈	-12.784
깜	-12.7841
뺏	-12.7842
멋	-12.7843
닮	-12.7844
뒷	-12.7845
끊	-12.7846
훔	-12.7847
렀	-12.7848
낳	-12.7849
헐	-12.785
깝	-12.7851
뿌	-12.7852
싹	-12.7853
빡	-12.7854
젊	-12.7855
헛	-12.7856
잃	-12.7857
젝	-12.7858
견	-12.7859
좌	-12.786
왕	-12.7861
싼	-12.7862
멀	-12.7863
꿔	-12.7864
핸	-12.7865
챙	-12.7866
렵	-12.7867
녁	-12.7868
섭	-12.7869
걱	-12.787
뛰	-12.7871
샀	-12.7872
궁	-12.7873
멍	-12.7874
랐	-12.7875
맡	-12.7876
닐	-12.7877
옆	-12.7878
됩	-12.7879
쌍	-12.788
뻔	-12.7881
뿐	-12.7882
늦	-12.7883
토	-12.7884
딨	-12.7885
뽑	-12.7886
떡	-12.7887
끄	-12.7888
쩌	-12.7889
쁜	-12.789
숨	-12.7891
믿	-12.7892
퇴	-12.7893
최	-12.7894
랬	-12.7895
찮	-12.7896
객	-12.7897
럴	-12.7898
갔	-12.7899
쳤	-12.79
웃	-12.7901
쁘	-12.7902
똑	-12.7903
탁	-12.7904
봤	-12.7905
닙	-12.7906
씀	-12.7907
떻	-12.7908
0	-12.7909
좋	-12.791
렇	-12.7911
겠	-12.7912
밌	-12.7912
